/* Alert panel - cancel */
"Cancel" = "Cancel";

/* Alert panel - clear clippings list - message */
"Clear" = "Clear";

/* Alert panel - clear clippings list - title */
"Clear Clipping List" = "Clear Clipping List";

/* Alert panel - clear clippings list - message */
"Do you want to clear all recent clippings?" = "Do you want to clear all recent clippings?";

/* Alert panel - don't warn me */
"Don't Warn Me Again" = "Don't Warn Me Again";

/* Alert panel - resize stack - action */
"Resize" = "Resize";

/* Alert panel - resize stack - title */
"Resize Stack" = "Resize Stack";

/* Alert panel - resize stack - message */
"Resizing the stack to a value below its present size will cause clippings to be lost." = "Resizing the stack to a value below its present size will cause clippings to be lost.";

